<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
<title>凤凰招商平台</title>
<meta name="description" content="凤凰招商平台">
<meta name="keywords" content="凤凰 凤凰娱乐 凤凰彩票 招商平台">
<link href="css/style.css" rel="stylesheet">
<!--[if lt IE 9]>
<script src="js/html5.js"></script>
<script src="js/css3-mediaqueries.min.js"></script>
<![endif]-->
<script>
	var _hmt = _hmt || [];
	(function() {
	  var hm = document.createElement("script");
	  hm.src = "//hm.baidu.com/hm.js?15b9c1eed16f6dd3c3da9b1538cba6e5";
	  var s = document.getElementsByTagName("script")[0]; 
	  s.parentNode.insertBefore(hm, s);
	})();
</script>
</head>
<body>
	<?php 
        include 'header.php';
    ?>
	<section class="rule-list layout">
		<h3></h3>
		<p>凤凰娱乐平台提供了最完整的彩票产品与最受欢迎的老虎机游戏类型，让凤凰娱乐的合作伙伴能够有更全方位的发展方向，使代理利益最大化，并使玩家有更多样化的游戏选择。</p>
		<h4>一、彩票产品合作条款与规则</h4>
		<p>若您想要更进一步了解凤凰娱乐的彩票产品合作条款与规则以及代理佣金模式，请您立即与在线客服联系。</p>
		<h4>二、娱乐城产品合作条款与规则</h4>
		<p>娱乐城产品的合作条款与规则目前仅适用于老虎机游戏，其他游戏上线后将陆续新增相对应的条款与规则。</p>
		<h4>1、为何选择凤凰娱乐</h4>
		<p>1.1 作为专业的网上博彩游戏运营企业，我们凭藉集合世界级的博彩资讯专家、丰富经验的服务团队、市场营销专家、先进的软硬件开发人员建立出 凤凰娱乐 全面而完善的组织体系。</p>
		<p>1.2 我们以十年来的运营经验给每一位客户承诺，提供最新、最安全、最准确的专业博彩数据与游戏，以及全方位的国际化服务。同时，凤凰娱乐全部游戏设计均采用世界最领先的软件。</p>
		<p>1.3 我们更聘请了多位资深计算机专家给公司设计和提供软硬件设施维护服务，以提供最佳的技术支援，确保客户资金安全防护有如铜墙铁壁，同时能够无时无刻享受到最优质的娱乐服务。</p>
		<h4>2、如何成为凤凰娱乐的合作伙伴（凤凰娱乐的合作伙伴以下简称为代理，凤凰娱乐以下将简称为本公司。）</h4>
		<p>2.1 一位具有发展潜力的代理需要透过本公司的招商网站提交详细个人申请资料，包含代理个人推广网站链接，以供审核。</p>
		<p>2.2 本公司将评估此申请表，并会通知潜在代理是否已通过审核或被拒绝。本公司有唯一和绝对的权利决定代理是否合适本招商网站的合营计划。</p>
		<p>2.3 本公司将有权决定代理可被授权推广哪些产品。</p>
		<h4>3、如何获取代理收益</h4>
		<p>作为我们尊贵的合作伙伴，您可以有条件的使用我们提供的市场推广工具或资源。您可以利用这些市场工具进行推广发展您的下级会员。我们将会追踪您的活跃下级会员数量、新注册数量，以及下级会员在凤凰娱乐投注销量。您的收益将完全取决于您下级会员的游戏情况。</p>
		<h4>4、代理收益结构和计算</h4>
		<p>本公司将按照每月代理所有直属下级会员在凤凰娱乐平台老虎机游戏所产生的投注销量总和支付相对应百分比的佣金给代理。代理收益方案可分为返水和佣金两种模式，将根据本公司设定的计算标准提供代理选择或切换不同收益方案。</p>
		<h4>4.1 返水模式</h4>
		<p>4.1.1 返水是根据代理所有直属下级会员在凤凰娱乐平台老虎机游戏所产生的有效投注销量来计算。代理本人投注所产生的销量不予计算。</p>
		<p>4.1.2 当所有直属下级会员在一个月内(自然月)有效投注销量总和在低于3,000,000元时(不包含3,000,000)只能选择返水模式，一律以销量总和的1%计算。举例: 代理当月所有直属下级会员有效投注销量总和为2,500,000元，该代理可获得2,500,000 x 1% = 25,000的返水收益。</p>
		<p>4.1.3 部份老虎机游戏不列入返水模式的投注销量计算，详情请见各游戏说明页面。</p>
		<p>4.1.4 投注所产生的返水只有直属上级代理可得。</p>
		<h4>4.2 佣金模式</h4>
		<p>4.2.1 佣金是根据代理所有直属下级会员在凤凰娱乐平台老虎机游戏所产生的净盈利来计算，根据不同的净盈利金额来支付相对应百分比的佣金。</p>
		<p>4.2.2 净盈利的计算方式如下:<br />在老虎机投注项目中，本公司将从您的直属下级会员的所有有效投注金额中扣除以下项目： 支付给下级会员所赢得的彩金；博彩业所需支付的税收（或相关执照许可费）；违规投注行为款项；被返还的本金或退单款项;以及下级会员从促销活动中所获得的奖励金额 (部份活动所产生的促销派奖不需从净盈利中扣除，各活动页面将另有规则说明)。净盈利计算公式如下:净盈利 = 直属会员有效投注金额总和 – 中奖彩金总和 – 公司支付税收或执照许可费用 – 违规投注款项 – 返还本金或退单款项 – 促销活动派奖。</p>
		<p>4.2.3 为了代理更容易理解与计算，佣金将被分为不同级别，每个级别以当月的直属有效活跃下级会员人数和总净盈利对应相应的计算比率，保障了代理在每个月可以根据合营业绩的提高而得到更高的收益。代理必须完全达到直属活跃下级会员人数和总净盈利两个条件才能以相对应佣金计算比率的等级来计算，如果没有同时达到上述两个条件，将会以较低一等级的百分比结算 (此规则在老虎机项目上线满六个月后开始生效)。</p>
		<p>4.2.4 代理当月(自然月)所有直属下级会员在凤凰娱乐平台老虎机游戏投注的销量总和达到3,000,000元以上时(包含3,000,000)，才可选择以佣金模式进行代理收益计算。代理亦可选择以返水模式计算，但返水与佣金两种模式只可选择其一，不可兼得。</p>
		<p>
			<table class="table">
				<thead>
					<tr>
						<th>级别</th>
						<th>活跃下级会员人数</th>
						<th>每月总净盈利（RMB）</th>
						<th>分红百分比例%</th>
					</tr>
				</thead>
				<tbody>
					<tr>
						<td>A</td>
						<td>>=5</td>
						<td>40,000 - 80,000</td>
						<td>10%</td>
					</tr>
					<tr>
						<td>B</td>
						<td>>=5</td>
						<td>80,001 - 120,000</td>
						<td>20%</td>
					</tr>
					<tr>
						<td>C</td>
						<td>>=5</td>
						<td>120,001 -400,000</td>
						<td>30%</td>
					</tr>
					<tr>
						<td>D</td>
						<td>>=10</td>
						<td>400,001 - 1,200,000</td>
						<td>35%</td>
					</tr>
					<tr>
						<td>E</td>
						<td>>=20</td>
						<td>1,200,001 - 2,400,000</td>
						<td>40%</td>
					</tr>
					<tr>
						<td>F</td>
						<td>>=30</td>
						<td>2,400,001 以上</td>
						<td>45%</td>
					</tr>
				</tbody>
			</table>
		</p>
		<p>4.2.5 选择佣金模式之后，三个月内不可更改回返水模式。且在佣金模式期间的净盈利为累计计算，即在本公司产生负盈利的情况下，并不会产生佣金收益，所有累计的输赢都会结转到下个月一起结算。三个月为一个清零周期，清零后始可重新计算。</p>
		<p>4.2.6 活跃下级会员的定义为在佣金计算期间内，有充值、提现、或投注任一行为的下级用户。</p>
		<h4>5、代理收益支付</h4>
		<p>5.1 代理收益若选择以返水模式计算，返水将根据代理直属下级会员每一次在老虎机投注游戏所产生投注金额即时结算，并以游戏币形式派发至代理在凤凰娱乐平台的游戏账户中，代理后续可随时发起提款。</p>
		<p>5.2 代理收益若选择以佣金模式计算，佣金最快将会于该月最后一天完结后的5个工作日内进行结算，并以游戏币形式派发至代理在凤凰娱乐平台的游戏账户中，代理后续可随时发起提款。</p>
		<h4>6、其他相关规则与条款</h4>
		<p>6.1 任何使用不诚实的方法以骗取佣金，本公司将有权永久冻结账户，所有佣金一概不予发还。</p>
		<p>6.2 在代理发生任何违规行为的情况下，本公司将针对该代理账号进行违规行为调查，在调查期间，将会暂停向该代理付款，直到对该账号审核完毕。</p>
		<div class="join">
			<a href="register.php" target="_blank"></a>
			<p>凤凰是亚洲最杰出的博彩公司之一并享有高信誉度的合作伙伴平台！</p>
		</div>
	</section>
	<?php 
        include 'footer.php';
    ?>
	
	<div class="float">
		<a href="#" class="mail"><b>获取优惠</b></a>
		<a href="#" class="customer"><b>联系客服</b></a>
	</div>
	
	<script type="text/javascript" src="js/jquery-1.9.1.min.js"></script>
	<script type="text/javascript" src="js/zhaoshang.js"></script>
</body>
	
</script>
</html>